hello = ('Добро пожаловать!\n\n'
		'Я - бот-магазин, а все товары, которые тут продаются спрятаны где-то в школе. '
		'Ты можешь купить что-то за местную виртуальную валюту и забрать спрятанный товар, или продать что-то самому! '
		'Рекомендую начать с чего-то вроде конфет или петард, но креативность выбора товара зависит только от игрока (но ничего запрещенного!).\n'
		'Заработать можно продавая товары или приглашая друзей (Личный кабинет ➡️ Пригласить друга)\n\n'
		'Если что-то не так, ты всегда можешь написать в поддержку, и я попробую помочь тебе.\n'
		'Надеюсь, я помогу тебе скрасить скучные школьные будни. Удачи!')

personal = '🎫Личный кабинет'
buy = '🛒Купить'
sell = '💰Продать'
info = '📃Информация'
support = '📝Поддержка'


info_text = 'тут информация разнообразная'
