hello = ('Добро пожаловать!\n\n'
		'Я - бот-магазин, каждый пользователь может разместить свой товар для его продажи или приобрести что-то самому.\n'
		'Заработать можно продавая товары или приглашая друзей (Личный кабинет ➡️ Пригласить друга)\n\n'
		'Если что-то не так, ты всегда можешь написать в поддержку, и я попробую помочь тебе.\n'
		'Приятного пользования нашим сервисом. Удачи!')

personal = '🎫Личный кабинет'
buy = '🛒Купить'
sell = '💰Продать'
info = '📃Информация'
support = '📝Поддержка'


info_text = 'тут информация разнообразная'
